<!DOCTYPE html>
<html lang="fr">
    <head>
        <meta charset="utf-8" />
        <link rel="stylesheet" href="comparaison.css" />
        <title>Comparaison</title>
    </head>
    
    <body>
        <header>
            <h1>Comparaison</h1>
        </header>
		<br>

        <section>
			<h2>Comparaison d'Adagos et BeeGuard</h2>	
			<article>
				<h3>Domaines et innovation</h3>
				<p>Les deux start-up que nous vous avons pr&eacute;sent&eacute; se situent dans deux domaines diff&eacute;rents.<br>
				Malgr&eacute; cela, elles ont toutes deux aid&eacute; l'environnement en modifiant des syst&egrave;mes d&eacute;j&agrave; existant : les objets conn&eacute;ct&eacute;s et les r&eacute;seaux de neurones.</p>
				<p>Là o&ugrave; une des start-up a optimis&eacute; son syst&egrave;me afin de le rendre moins consommateur et plus performant, l'autre a mit son syst&egrave;me au service d'un domaine en danger</p>
				<p>Beeguard propose donc des outils conn&eacute;ct&eacute;s pour le domaine de l'apiculture, tandis que Adagos propose un logiciel de r&eacute;seau neuronal parcimonieux</p>

				<h3>Mod&egrave;le &eacute;conomique</h3>
				<p>Adagos et Beeguard ont tout deux leur recettes venant de leurs produits. Cependant, leurs d&eacute;penses se font surtout dans la recherche ou dans la production.</p>
				<p>De plus, l&agrave; o&ugrave; Adagos fait t&eacute;l&eacute;charger son logiciel sur Internet, BeeGuard fournit ses outils par correspondance</p>

				<h3>&Eacute;tude de cha&icirc;ne</h3>
				<p>Les deux start-up ont toutes deux leur recherche et leur d&eacute;veloppement en avance sur leur concurrents <br>
				De plus, elles ont de nombreux partenariats avec des grands groupes (par exemple, la region occitanie pour beeguard, et airbus pour adagos)</p>
				<div class="chaine">
				Adagos :
				<img src="images/chainevaleur.png" alt="chaine adagos" width=669 height=336 />
				
				<br>
				<img src="images/Chaine.png" alt="chaine beeguard"  width=669 height=331 />
				</div>
				<p>
				<h3>Choix strat&eacute;giques</h3>
				<p>Pour ce qui est des choix strat&eacute;giques, les deux start-up op&egrave;rent diff&eacute;rement :</p>
				<ul>
					<li>Adagos ne poss&egrave;de qu'un seul produit, BeeGuard en poss&egrave;de plusieurs</li>
					<li>L'installation des outils de BeeGuard est simple, avec une autonomie de 2 ans</li>
					<li>Plusieurs version du logiciel d'Adagos sont disponibles, et l'ajout d'add-ons est en developpement</li>
					<li>Les d&eacute;pense d'Adagos sont li&eacute;es &agrave; leur recherches, celles de Beeguard sont li&eacute;es &agrave; leur production</li>
				</ul>
				<p>Cependant, certaines similitudes peuvent être trouv&eacute;es, telles que l'absence de concurrents directs, une grande avance dans leur domaine, mais aussi la possibilit&eacute; que des entreprises se lancent dans leurs domaines</p>
				
				<h3>Conclusion</h3>
				<p>Malgr&eacute; l'extr&egrave;me diff&eacute;rence de domaine des deux start-up, nous avons pu d&eacute;terminer de nombreuses similitudes entre celles si, telles que leur avance dans leur domaine, leur respect pour l'environnement, ou le grand nombre de partenaires.
				
				</article>
			<footer>
                
				<div><a href="../index.html">Retour sur l'index principal</a></div>
			</footer>
			<br>
		</section>
		<br>
    </body>
</html>
