<!DOCTYPE html>

<html lang="fr">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>BeeGuard</title>
  <link rel="stylesheet" href="style/BeeGuard.css" type="text/css" media="screen" />
</head>

<body onload="new Accordian('basic-accordian',5,'header_highlight');">
<p><a href="../index.html">Retour &agrave; l'index</a></p>
    <div id="Titre" class="accordion_headings header_highlight"> 
	<p>  BeeGuard <br />
	pr&eacute;sent&eacute; par Francart Mathis</p>
	</div>
  <div id="basic-accordian">
    <div id="presentation" class="accordion_headings highlight">Qu'est-ce que BeeGuard?</div>
    <div id="test-content">
	<div class="accordion_child">
	<img src="images/Beeguard.jpg"
			alt="Le logo de BeeGuard">
	  <p> <a href="https://www.beeguard.fr">BeeGuard</a> BeeGuard est une startup occitane cr&eacute;e en 2016 par Christian Lubat. L’entreprise est sp&eacute;cialis&eacute;e dans la vente et la location d’outils connect&eacute;s pour ruches, ces outils permettent de suivre l’activit&eacute; des abeilles ainsi que la production de miel.<br/>  
	  La jeune entreprise cherche &agrave; se d&eacute;velopper en dehors des fronti&egrave;res de la France, s’&eacute;tant d&eacute;velopp&eacute; en Belgique, Su&egrave;de, Italie et d’autres pays.  
	  <br /> En plus de la vente d'outils, BeeGuard poss&egrave;de une &eacute;quipe de R&D pour &eacute;tudier le comportement des abeilles afin de d&eacute;velopper de futur outils.       </p>
	  

    </div>
    </div>
	</div>
    <div id="test-header" class="accordion_headings header_highlight"> Leurs outils : </div>
    <div id="test1-content">
      <div class="accordion_child">
	  
	  <p> BeeGuard procure quatre outils, tout ces outils sont sans fils et ont une autonomie de deux ans : </p>
	  
        <h2>L'antivol GPS :</h2>
        <p>Plac&eacute; dans la ruche, le GPS signale le moindre d&eacute;placement brusque &agrave; l’apiculteur via un SMS tout en partageant la localisation de la ruche, le GPS poss&egrave;de aussi un capteur de temp&eacute;rature, utile pour d&eacute;terminer le taux d’activit&eacute; des abeilles ainsi que le d&eacute;veloppement des couvains (nid ou grandissent les larves et nymphes des abeilles).
		</p>
		
        <h2>Le capteur de poids :</h2>
         
		<p> Se plaçant sous la ruche, ce capteur permet de peser les ruches. Peser les ruches est tr&egrave;s utiles pour &eacute;valuer les stocks de nourritures de la ruche ainsi que le miel produit en p&eacute;riode de miell&eacute;es (p&eacute;riode ou les abeilles produisent le plus de miel).
		</p> 
		 
		
		<h2>La station m&eacute;t&eacute;o :</h2>
        
		<p> 
		 Se plaçant sur un support proche des ruches, la station m&eacute;t&eacute;o collecte divers informations comme la temp&eacute;rature ext&eacute;rieure, le taux d’humidit&eacute;, la pluviom&eacute;trie, la pression atmosph&eacute;rique ainsi que la vitesse du vent. Ces informations sont importante pour l’apiculteur car les abeilles sont peu voir pas active sous une certaine temp&eacute;rature ou quand le temps est venteux ou pluvieux, le temps &agrave; aussi un impact important pour la v&eacute;g&eacute;tation aux alentours, pouvant affecter la qualit&eacute; du nectar donc du miel par extension.
		</p>
        
		<h2>L'application :</h2>
		
	    <p> 
		 Le principal atout des outils de BeeGuard est le fait que leurs donn&eacute;es sont stock&eacute;s et peuvent être visionn&eacute;es sous forme de graphiques sur l’application, cette application est disponible sur smartphone, PC et MAC. L’apiculteur peut aussi cr&eacute;er son registre d’&eacute;levage apicole (document qui rassemble les informations sur l’exploitation apicole).
		</p>
		
      </div>
    </div>
    <div id="donnee" class="accordion_headings header_highlight">Donn&eacute;es et impact sur l’apiculture :</div>
    <div id="test2-content">
      <div class="accordion_child">
         
        <p>
           La France est l’un des pays qui consomme le plus de miel d’Europe, consommant environ 40 000 tonnes de miels par ans (soit environ 600 grammes par habitants par ans).

Environ 60 000 apiculteurs travaillaient en France et produisent environ 21 000 tonnes de miels (donn&eacute;es datant de 2019) dont 4000 ont &eacute;t&eacute; export&eacute;s &agrave; l’&eacute;tranger.<br/><br/> Le reste du miel provient de l’exportation (soit environ 32 000 tonnes)
BeeGuard &agrave; fait un choix judicieux en cr&eacute;ant et localisant leurs entreprise en Occitanie : L’Occitanie fait partie des plus grand producteurs de miels de France, ayant plus de 6000 apiculteurs actifs pour un total de 276 000 ruches et produisent un peu plus de 4000 tonnes de miels par ans. De plus l’Occitanie est r&eacute;put&eacute; pour être un incubateur &agrave; startups et entreprises.<br/> <br/>

L’entreprise BeeGuard risque d’avoir un impact positif sur l’apiculture, les outils qu’ils vendent facilitent le travail des apiculteurs qui, comme la plupart des m&eacute;tiers agricoles, est un m&eacute;tier qui devient de plus en plus dur &agrave; maintenir avec l’extension des villes, de plus les abeilles sont une esp&egrave;ce en voie d’extinction et les outils de BeeGuard pourront facilit&eacute; leur &eacute;levage.
        </p>
      </div>
    </div>
	
	<div id="soutien" class="accordion_headings header_highlight">Ils ont &eacute;t&eacute; soutenu par :</div>
    <div id="test3-content">
      <div class="accordion_child">
	   
	      <p>BeeGuard est soutenu par divers organismes tels que : </p>
		  
		  <h2>BpiFrance (Banque finançant des entreprises) </h2> 
		  
		  <img src="images/BPI.png"
			alt="Le logo de BPIFrance">
		  
		  <br/> <h2> Climate-KIC (communaut&eacute; cofond&eacute; par l’Union Europ&eacute;enne visant une transition totale vers l’utilisation d’&eacute;nergie verte)</h2>
		  
		  <img src="images/KIC.png"
			alt="Le logo de Climate-KIC">
		  <br/> <h2>Nubbō (incubateur de startups)</h2> <br /> 
		  <img src="images/nubbo.png"
			alt="Le logo de Nubbō">
		  
		  <h2>La r&eacute;gion Occitanie. </h2> 
	  <img src="images/Occitanie.jpg"
			alt="Le logo de la région Occitanie">
	</div>
    </div>
	
	  		<div id="modele" class="accordion_headings header_highlight">Mod&egrave;le &eacute;conomique :</div>
    <div id="test4-content">
      <div class="accordion_child">
	  
	  <h2>mod&egrave;le &eacute;conomique</h2>
	  <br />
	  <p> -BeeGuard propose la vente ou la location d’outils connect&eacute;s aidant les apiculteurs dans leurs travails. <br /><br />
	  
	    -Les avantages des produits de BeeGuard :
une autonomie de 2 ans pour tout les outils, stockage des donn&eacute;es des outils en ligne, un syst&egrave;me d’antivol grâce au GPS, l’installation des outils est simple et permet de voir les impacts de l’apiculteur sur la biodiversit&eacute;.
	 <br /><br />

-Les clients de BeeGuard sont des apiculteurs de tout âge, les outils de BeeGuard peuvent les aider dans leurs quotidien, leurs donnant des donn&eacute;es utiles pour l’&eacute;levage et la productivit&eacute;.	  <br /><br />

-Les principales d&eacute;penses de BeeGuard sont dues &agrave; la production de leurs outils et &agrave; la recherche, leurs recettes sont g&eacute;n&eacute;r&eacute;es grâce &agrave; la vente et &agrave; la location de leurs outils. <br /><br />

	  
	  </p>
	  <h2>&Eacute;tude de chaîne :</h2>
	  
	  <img src="images/Chaine.png"
			alt="&eacute;tude de chaine">
			
			<h2> SWOT :</h2>
			
			<p>  
			
			Forces de l'entreprise : <br />
			
			-Client&egrave;le fid&egrave;le<br />
			-Bonne couverture g&eacute;ographique<br />
			-Peu de concurrents <br />
			-De nombreux partenariats<br />
			-Bonne image de marque<br />
			
			Faiblesses de l'entreprise :<br />
			-Client&egrave;le tr&egrave;s sp&eacute;cifique<br />
			-Marketing insuffisant<br />
			
			Opportunit&eacute;s de l'entreprise :<br />
			-Faillite de ses concurrents<br />
			-Grande avance sur la concurrence<br />
			
			Menaces de l'entreprise :<br />
			
			-Nouveaux concurrents<br />
			-Possibilit&eacute; de se faire rattraper technologiquement par la concurrence<br />
			-D&eacute;clin des abeilles et de l’apiculture<br />
			
			</p>
			
			<h2>Pestel :</h2>
			
			<img src="images/PESTEL.png"
			width="860"
            height="250"
			alt="Pestel">
			
	  </div>
	  </div>
	
	<div id="source" class="accordion_headings header_highlight">Sources :</div>
    <div id="test5">
      <div class="accordion_child">
	  
	   <a href="https://www.beeguard.fr">BeeGuard</a> <br /><br />
	  
	   <p>Sources donn&eacute;es sur les apiculteur : <br /><br />
	   <a href="https://www.mielinfrance.fr/miel-et-apiculture/le-miel-de-france/">Miel in France</a> <br/> <br/>
	   <a href="https://www.adafrance.org/dvpt-apicole/apiculture-chiffres.php">ADA France</a> <br/> <br/>
	   <a href="https://www.unaf-apiculture.info/qui-sommes-nous/portrait-de-la-filiere.html">UNAF</a> <br/> <br/>
	   <a href="https://www.apiculture.net/blog/le-marche-du-miel-en-france-n344">Le March&eacute; du miel en France</a> <br/> <br/>
	  </p>
	  
	  
	  <a href="../index.html">Retour &agrave; l'index</a> <br/>
	  
	  </div>
    </div>
	  
</body>
</html>
